Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/presidenten-gratulerer-den-nye-biskopen.html.tmx
Source language: nob
Languages: sme

source: Presidenten gratulerer den nye biskopen / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Presideanta sávvá lihku ođđa bismii / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Presidenten gratulerer den nye biskopen
sme: Presideanta sávvá lihku ođđa bismii

source: I forbindelse med utnevnelsen av ny biskop i Nord-Hålogaland bispedømme uttrykker Sametingspresidenten glede over at den nye biskopen har god kjennskap til det samiske.
sme: Sámedikki presideanta dovddaha, ođđa bismma nammadeami oktavuođas Davvi-Hålogalándda bismagottis, ahte lea ilus go ođđa bisma dovdá bures sámi diliid.

source: -Jeg ønsker å gratulere prost Olav Øygard med utnevnelsen som ny biskop i Nord-Hålogaland bispedømme, sier Sametingspresident Aili Keskitalo.
sme: -Mun háliidan sávvat lihku proavásii Olav Øygard:ii go lea nammaduvvon ođđa bismanDavvi-Hålogalándda bismagottis, dadjá Sámedikki presideanta Aili Keskitalo.

source: For presidenten er det viktig at biskopen i Nord-Hålogaland har god kjennskap til det samiske samfunnet og kirkelivet.
sme: Presidentii lea deaŧalaš go Davvi-Hålogalándda bisma dovdá bures sámi servodaga ja girkoeallima.

source: -Kirka har en sentral plass i det samiske samfunnet, og det er viktig at biskopen har god kjennskap til samiske forhold, hverdagsliv og åndsliv.
sme: -Girkus lea guovddáš sadji sámi servodagas, ja lea deaŧalaš ahte bisma dovdá bures sámi diliid, árgabeaivvi ja vuoiŋŋalaš eallima.

source: Utnevnelsen av Olav Øygard følger i så måte opp en god tradisjon i bispedømmet, og jeg er sikker på at han med sin inngående kjennskap til både det samiske samfunnet og samisk språk blir en verdig etterfølger av Per Oskar Kjølås, sier Keskitalo.
sme: Olav Øygard nammadeapmi čuovvu dan buori árbevieru bismagottis, ja mun lean sihkar ahte son máhtuinis sámi servodaga ja sámegiela birra deavdá bures Per Oskar Kjølåsa saji, dadjá Keskitalo.

source: For mer info: Sametingspresident Aili Keskitalo, + 47 971 29 305
sme: Eanet dieđut: Sámedikki presideanta Aili Keskitalo, +47 971 29 305
